{"words": {"the": 0, ",": 1, ".": 2, "of": 3, "to": 4, "and": 5, "in": 6, "a": 7, "\"": 8, "'s": 9, "for": 10, "-": 11, "that": 12, "on": 13, "is": 14, "was": 15, "said": 16, "with": 17, "he": 18, "as": 19, "it": 20, "by": 21, "at": 22, "(": 23, ")": 24, "from": 25, "his": 26, "''": 27, "``": 28, "an": 29, "be": 30, "has": 31, "are": 32, "have": 33, "but": 34, "were": 35, "not": 36, "this": 37, "who": 38, "they": 39, "had": 40, "i": 41, "which": 42, "will": 43, "their": 44, ":": 45, "or": 46, "its": 47, "one": 48, "after": 49, "new": 50, "been": 51, "also": 52, "we": 53, "would": 54, "two": 55, "more": 56, "'": 57, "first": 58, "about": 59, "up": 60, "when": 61, "year": 62, "there": 63, "all": 64, "--": 65, "out": 66, "she": 67, "other": 68, "people": 69, "n't": 70, "her": 71, "percent": 72, "than": 73, "over": 74, "into": 75, "last": 76, "some": 77, "government": 78, "time": 79, "$": 80, "you": 81, "years": 82, "if": 83, "no": 84, "world": 85, "can": 86, "three": 87, "do": 88, ";": 89, "president": 90, "only": 91, "state": 92, "million": 93, "could": 94, "us": 95, "most": 96, "_": 97, "against": 98, "u.s.": 99, "so": 100, "them": 101, "what": 102, "him": 103, "united": 104, "during": 105, "before": 106, "may": 107, "since": 108, "many": 109, "while": 110, "where": 111, "states": 112, "because": 113, "now": 114, "city": 115, "made": 116, "like": 117, "between": 118, "did": 119, "just": 120, "national": 121, "day": 122, "country": 123, "under": 124, "such": 125, "second": 126, "then": 127, "company": 128, "group": 129, "any": 130, "through": 131, "china": 132, "four": 133, "being": 134, "down": 135, "war": 136, "back": 137, "off": 138, "south": 139, "american": 140, "minister": 141, "police": 142, "well": 143, "including": 144, "team": 145, "international": 146, "week": 147, "officials": 148, "still": 149, "both": 150, "even": 151, "high": 152, "part": 153, "told": 154, "those": 155, "end": 156, "former": 157, "these": 158, "make": 159, "billion": 160, "work": 161, "our": 162, "home": 163, "school": 164, "party": 165, "house": 166, "old": 167, "later": 168, "get": 169, "another": 170, "tuesday": 171, "news": 172, "long": 173, "five": 174, "called": 175, "1": 176, "wednesday": 177, "military": 178, "way": 179, "used": 180, "much": 181, "next": 182, "monday": 183, "thursday": 184, "friday": 185, "game": 186, "here": 187, "?": 188, "should": 189, "take": 190, "very": 191, "my": 192, "north": 193, "security": 194, "season": 195, "york": 196, "how": 197, "public": 198, "early": 199, "according": 200, "several": 201, "court": 202, "say": 203, "around": 204, "foreign": 205, "10": 206, "until": 207, "set": 208, "political": 209, "says": 210, "market": 211, "however": 212, "family": 213, "life": 214, "same": 215, "general": 216, "\u2013": 217, "left": 218, "good": 219, "top": 220, "university": 221, "going": 222, "number": 223, "major": 224, "known": 225, "points": 226, "won": 227, "six": 228, "month": 229, "dollars": 230, "bank": 231, "2": 232, "iraq": 233, "use": 234, "members": 235, "each": 236, "area": 237, "found": 238, "official": 239, "sunday": 240, "place": 241, "go": 242, "based": 243, "among": 244, "third": 245, "times": 246, "took": 247, "right": 248, "days": 249, "local": 250, "economic": 251, "countries": 252, "see": 253, "best": 254, "report": 255, "killed": 256, "held": 257, "business": 258, "west": 259, "does": 260, "own": 261, "%": 262, "came": 263, "law": 264, "months": 265, "women": 266, "'re": 267, "power": 268, "think": 269, "service": 270, "children": 271, "bush": 272, "show": 273, "/": 274, "help": 275, "chief": 276, "saturday": 277, "system": 278, "john": 279, "support": 280, "series": 281, "play": 282, "office": 283, "following": 284, "me": 285, "meeting": 286, "expected": 287, "late": 288, "washington": 289, "games": 290, "european": 291, "league": 292, "reported": 293, "final": 294, "added": 295, "without": 296, "british": 297, "white": 298, "history": 299, "man": 300, "men": 301, "became": 302, "want": 303, "march": 304, "case": 305, "few": 306, "run": 307, "money": 308, "began": 309, "open": 310, "name": 311, "trade": 312, "center": 313, "3": 314, "israel": 315, "oil": 316, "too": 317, "al": 318, "film": 319, "win": 320, "led": 321, "east": 322, "central": 323, "20": 324, "air": 325, "come": 326, "chinese": 327, "town": 328, "leader": 329, "army": 330, "line": 331, "never": 332, "little": 333, "played": 334, "prime": 335, "death": 336, "companies": 337, "least": 338, "put": 339, "forces": 340, "past": 341, "de": 342, "half": 343, "june": 344, "saying": 345, "know": 346, "federal": 347, "french": 348, "peace": 349, "earlier": 350, "capital": 351, "force": 352, "great": 353, "union": 354, "near": 355, "released": 356, "small": 357, "department": 358, "every": 359, "health": 360, "japan": 361, "head": 362, "ago": 363, "night": 364, "big": 365, "cup": 366, "election": 367, "region": 368, "director": 369, "talks": 370, "program": 371, "far": 372, "today": 373, "statement": 374, "july": 375, "although": 376, "district": 377, "again": 378, "born": 379, "development": 380, "leaders": 381, "council": 382, "close": 383, "record": 384, "along": 385, "county": 386, "france": 387, "went": 388, "point": 389, "must": 390, "spokesman": 391, "your": 392, "member": 393, "plan": 394, "financial": 395, "april": 396, "recent": 397, "campaign": 398, "become": 399, "troops": 400, "whether": 401, "lost": 402, "music": 403, "15": 404, "got": 405, "israeli": 406, "30": 407, "need": 408, "4": 409, "lead": 410, "already": 411, "russia": 412, "though": 413, "might": 414, "free": 415, "hit": 416, "rights": 417, "11": 418, "information": 419, "away": 420, "12": 421, "5": 422, "others": 423, "control": 424, "within": 425, "large": 426, "economy": 427, "press": 428, "agency": 429, "water": 430, "died": 431, "career": 432, "making": 433, "...": 434, "deal": 435, "attack": 436, "side": 437, "seven": 438, "better": 439, "less": 440, "september": 441, "once": 442, "clinton": 443, "main": 444, "due": 445, "committee": 446, "building": 447, "conference": 448, "club": 449, "january": 450, "decision": 451, "stock": 452, "america": 453, "given": 454, "give": 455, "often": 456, "announced": 457, "television": 458, "industry": 459, "order": 460, "young": 461, "'ve": 462, "palestinian": 463, "age": 464, "start": 465, "administration": 466, "russian": 467, "prices": 468, "round": 469, "december": 470, "nations": 471, "'m": 472, "human": 473, "india": 474, "defense": 475, "asked": 476, "total": 477, "october": 478, "players": 479, "bill": 480, "important": 481, "southern": 482, "move": 483, "fire": 484, "population": 485, "rose": 486, "november": 487, "include": 488, "further": 489, "nuclear": 490, "street": 491, "taken": 492, "media": 493, "different": 494, "issue": 495, "received": 496, "secretary": 497, "return": 498, "college": 499, "working": 500, "community": 501, "eight": 502, "groups": 503, "despite": 504, "level": 505, "largest": 506, "whose": 507, "attacks": 508, "germany": 509, "august": 510, "change": 511, "church": 512, "nation": 513, "german": 514, "station": 515, "london": 516, "weeks": 517, "having": 518, "18": 519, "research": 520, "black": 521, "services": 522, "story": 523, "6": 524, "europe": 525, "sales": 526, "policy": 527, "visit": 528, "northern": 529, "lot": 530, "across": 531, "per": 532, "current": 533, "board": 534, "football": 535, "ministry": 536, "workers": 537, "vote": 538, "book": 539, "fell": 540, "seen": 541, "role": 542, "students": 543, "shares": 544, "iran": 545, "process": 546, "agreement": 547, "quarter": 548, "full": 549, "match": 550, "started": 551, "growth": 552, "yet": 553, "moved": 554, "possible": 555, "western": 556, "special": 557, "100": 558, "plans": 559, "interest": 560, "behind": 561, "strong": 562, "england": 563, "named": 564, "food": 565, "period": 566, "real": 567, "authorities": 568, "car": 569, "term": 570, "rate": 571, "race": 572, "nearly": 573, "korea": 574, "enough": 575, "site": 576, "opposition": 577, "keep": 578, "25": 579, "call": 580, "future": 581, "taking": 582, "island": 583, "2008": 584, "2006": 585, "road": 586, "outside": 587, "really": 588, "century": 589, "democratic": 590, "almost": 591, "single": 592, "share": 593, "leading": 594, "trying": 595, "find": 596, "album": 597, "senior": 598, "minutes": 599, "together": 600, "congress": 601, "index": 602, "australia": 603, "results": 604, "hard": 605, "hours": 606, "land": 607, "action": 608, "higher": 609, "field": 610, "cut": 611, "coach": 612, "elections": 613, "san": 614, "issues": 615, "executive": 616, "february": 617, "production": 618, "areas": 619, "river": 620, "face": 621, "using": 622, "japanese": 623, "province": 624, "park": 625, "price": 626, "commission": 627, "california": 628, "father": 629, "son": 630, "education": 631, "7": 632, "village": 633, "energy": 634, "shot": 635, "short": 636, "africa": 637, "key": 638, "red": 639, "association": 640, "average": 641, "pay": 642, "exchange": 643, "eu": 644, "something": 645, "gave": 646, "likely": 647, "player": 648, "george": 649, "2007": 650, "victory": 651, "8": 652, "low": 653, "things": 654, "2010": 655, "pakistan": 656, "14": 657, "post": 658, "social": 659, "continue": 660, "ever": 661, "look": 662, "chairman": 663, "job": 664, "2000": 665, "soldiers": 666, "able": 667, "parliament": 668, "front": 669, "himself": 670, "problems": 671, "private": 672, "lower": 673, "list": 674, "built": 675, "13": 676, "efforts": 677, "dollar": 678, "miles": 679, "included": 680, "radio": 681, "live": 682, "form": 683, "david": 684, "african": 685, "increase": 686, "reports": 687, "sent": 688, "fourth": 689, "always": 690, "king": 691, "50": 692, "tax": 693, "taiwan": 694, "britain": 695, "16": 696, "playing": 697, "title": 698, "middle": 699, "meet": 700, "global": 701, "wife": 702, "2009": 703, "position": 704, "located": 705, "clear": 706, "ahead": 707, "2004": 708, "2005": 709, "iraqi": 710, "english": 711, "result": 712, "release": 713, "violence": 714, "goal": 715, "project": 716, "closed": 717, "border": 718, "body": 719, "soon": 720, "crisis": 721, "division": 722, "&amp;": 723, "served": 724, "tour": 725, "hospital": 726, "kong": 727, "test": 728, "hong": 729, "u.n.": 730, "inc.": 731, "technology": 732, "believe": 733, "organization": 734, "published": 735, "weapons": 736, "agreed": 737, "why": 738, "nine": 739, "summer": 740, "wanted": 741, "republican": 742, "act": 743, "recently": 744, "texas": 745, "course": 746, "problem": 747, "senate": 748, "medical": 749, "un": 750, "done": 751, "reached": 752, "star": 753, "continued": 754, "investors": 755, "living": 756, "care": 757, "signed": 758, "17": 759, "art": 760, "provide": 761, "worked": 762, "presidential": 763, "gold": 764, "obama": 765, "morning": 766, "dead": 767, "opened": 768, "'ll": 769, "event": 770, "previous": 771, "cost": 772, "instead": 773, "canada": 774, "band": 775, "teams": 776, "daily": 777, "2001": 778, "available": 779, "drug": 780, "coming": 781, "2003": 782, "investment": 783, "\u2019s": 784, "michael": 785, "civil": 786, "woman": 787, "training": 788, "appeared": 789, "9": 790, "involved": 791, "indian": 792, "similar": 793, "situation": 794, "24": 795, "los": 796, "running": 797, "fighting": 798, "mark": 799, "40": 800, "trial": 801, "hold": 802, "australian": 803, "thought": 804, "!": 805, "study": 806, "fall": 807, "mother": 808, "met": 809, "relations": 810, "anti": 811, "2002": 812, "song": 813, "popular": 814, "base": 815, "tv": 816, "ground": 817, "markets": 818, "ii": 819, "newspaper": 820, "staff": 821, "saw": 822, "hand": 823, "hope": 824, "operations": 825, "pressure": 826, "americans": 827, "eastern": 828, "st.": 829, "legal": 830, "asia": 831, "budget": 832, "returned": 833, "considered": 834, "love": 835, "wrote": 836, "stop": 837, "fight": 838, "currently": 839, "charges": 840, "try": 841, "aid": 842, "ended": 843, "management": 844, "brought": 845, "cases": 846, "decided": 847, "failed": 848, "network": 849, "works": 850, "gas": 851, "turned": 852, "fact": 853, "vice": 854, "ca": 855, "mexico": 856, "trading": 857, "especially": 858, "reporters": 859, "afghanistan": 860, "common": 861, "looking": 862, "space": 863, "rates": 864, "manager": 865, "loss": 866, "2011": 867, "justice": 868, "thousands": 869, "james": 870, "rather": 871, "fund": 872, "thing": 873, "republic": 874, "opening": 875, "accused": 876, "winning": 877, "scored": 878, "championship": 879, "example": 880, "getting": 881, "biggest": 882, "performance": 883, "sports": 884, "1998": 885, "let": 886, "allowed": 887, "schools": 888, "means": 889, "turn": 890, "leave": 891, "no.": 892, "robert": 893, "personal": 894, "stocks": 895, "showed": 896, "light": 897, "arrested": 898, "person": 899, "either": 900, "offer": 901, "majority": 902, "battle": 903, "19": 904, "class": 905, "evidence": 906, "makes": 907, "society": 908, "products": 909, "regional": 910, "needed": 911, "stage": 912, "am": 913, "doing": 914, "families": 915, "construction": 916, "various": 917, "1996": 918, "sold": 919, "independent": 920, "kind": 921, "airport": 922, "paul": 923, "judge": 924, "internet": 925, "movement": 926, "room": 927, "followed": 928, "original": 929, "angeles": 930, "italy": 931, "`": 932, "data": 933, "comes": 934, "parties": 935, "nothing": 936, "sea": 937, "bring": 938, "2012": 939, "annual": 940, "officer": 941, "beijing": 942, "present": 943, "remain": 944, "nato": 945, "1999": 946, "22": 947, "remains": 948, "allow": 949, "florida": 950, "computer": 951, "21": 952, "contract": 953, "coast": 954, "created": 955, "demand": 956, "operation": 957, "events": 958, "islamic": 959, "beat": 960, "analysts": 961, "interview": 962, "helped": 963, "child": 964, "probably": 965, "spent": 966, "asian": 967, "effort": 968, "cooperation": 969, "shows": 970, "calls": 971, "investigation": 972, "lives": 973, "video": 974, "yen": 975, "runs": 976, "tried": 977, "bad": 978, "described": 979, "1994": 980, "toward": 981, "written": 982, "throughout": 983, "established": 984, "mission": 985, "associated": 986, "buy": 987, "growing": 988, "green": 989, "forward": 990, "competition": 991, "poor": 992, "latest": 993, "banks": 994, "question": 995, "1997": 996, "prison": 997, "feel": 998, "attention": 999, "themselves": 1000, "firm": 1001, "injured": 1002, "itself": 1003, "governor": 1004, "movie": 1005, "range": 1006, "cross": 1007, "track": 1008, "programs": 1009, "1995": 1010, "forced": 1011, "includes": 1012, "difficult": 1013, "produced": 1014, "wall": 1015, "rebels": 1016, "income": 1017, "corp.": 1018, "chance": 1019, "elected": 1020, "23": 1021, "reach": 1022, "adding": 1023, "species": 1024, "wants": 1025, "finished": 1026, "rise": 1027, "killing": 1028, "spain": 1029, "joined": 1030, "italian": 1031, "language": 1032, "rest": 1033, "serious": 1034, "paris": 1035, "tournament": 1036, "officers": 1037, "inside": 1038, "scheduled": 1039, "immediately": 1040, "increased": 1041, "brown": 1042, "remained": 1043, "parts": 1044, "success": 1045, "changes": 1046, "la": 1047, "residents": 1048, "meanwhile": 1049, "net": 1050, "sides": 1051, "jobs": 1052, "hall": 1053, "believed": 1054, "olympic": 1055, "deputy": 1056, "records": 1057, "heart": 1058, "champion": 1059, "award": 1060, "planned": 1061, "version": 1062, "grand": 1063, "institute": 1064, "step": 1065, "democrats": 1066, "rule": 1067, "labor": 1068, "above": 1069, "summit": 1070, "sometimes": 1071, "addition": 1072, "raised": 1073, "william": 1074, "needs": 1075, "26": 1076, "talk": 1077, "longer": 1078, "terms": 1079, "rules": 1080, "ruling": 1081, "joint": 1082, "ball": 1083, "beginning": 1084, "sure": 1085, "28": 1086, "stay": 1087, "safety": 1088, "worth": 1089, "charge": 1090, "korean": 1091, "begin": 1092, "arab": 1093, "27": 1094, "friends": 1095, "anything": 1096, "atlanta": 1097, "caused": 1098, "sources": 1099, "sign": 1100, "issued": 1101, "armed": 1102, "cents": 1103, "funds": 1104, "claimed": 1105, "heavy": 1106, "noted": 1107, "parents": 1108, "spending": 1109, "e": 1110, "related": 1111, "offered": 1112, "particularly": 1113, "aircraft": 1114, "whole": 1115, "60": 1116, "authority": 1117, "risk": 1118, "cannot": 1119, "matter": 1120, "science": 1121, "access": 1122, "boston": 1123, "conditions": 1124, "details": 1125, "coalition": 1126, "compared": 1127, "lee": 1128, "break": 1129, "turkey": 1130, "daughter": 1131, "natural": 1132, "museum": 1133, "strike": 1134, "style": 1135, "paid": 1136, "rock": 1137, "costs": 1138, "view": 1139, "usually": 1140, "spanish": 1141, "royal": 1142, "travel": 1143, "takes": 1144, "books": 1145, "smith": 1146, "chicago": 1147, "systems": 1148, "arrived": 1149, "hundreds": 1150, "'d": 1151, "hour": 1152, "response": 1153, "developed": 1154, "jones": 1155, "potential": 1156, "cause": 1157, "value": 1158, "idea": 1159, "thomas": 1160, "&": 1161, "professional": 1162, "domestic": 1163, "credit": 1164, "changed": 1165, "gaza": 1166, "married": 1167, "co.": 1168, "launched": 1169, "web": 1170, "p.m.": 1171, "muslim": 1172, "source": 1173, "everything": 1174, "weekend": 1175, "camp": 1176, "quickly": 1177, "owned": 1178, "finance": 1179, "palestinians": 1180, "eventually": 1181, "measures": 1182, "cities": 1183, "afp": 1184, "blue": 1185, "richard": 1186, "starting": 1187, "ready": 1188, "plant": 1189, "build": 1190, "designed": 1191, "certain": 1192, "voters": 1193, "modern": 1194, "fans": 1195, "commercial": 1196, "bid": 1197, "provided": 1198, "constitution": 1199, "dropped": 1200, "brother": 1201, "canadian": 1202, "drive": 1203, "goals": 1204, "negotiations": 1205, "affairs": 1206, "unit": 1207, "questions": 1208, "significant": 1209, "create": 1210, "bomb": 1211, "warned": 1212, "religious": 1213, "minute": 1214, "figures": 1215, "victims": 1216, "condition": 1217, "activities": 1218, "upon": 1219, "leaving": 1220, "experience": 1221, "=": 1222, "attorney": 1223, "standard": 1224, "proposed": 1225, "intelligence": 1226, "giving": 1227, "hotel": 1228, "finally": 1229, "magazine": 1230, "whom": 1231, "experts": 1232, "moving": 1233, "quoted": 1234, "baghdad": 1235, "carried": 1236, "feet": 1237, "candidate": 1238, "fifth": 1239, "highest": 1240, "lake": 1241, "employees": 1242, "sell": 1243, "pacific": 1244, "31": 1245, "mostly": 1246, "reason": 1247, "flight": 1248, "square": 1249, "overall": 1250, "1993": 1251, "design": 1252, "passed": 1253, "focus": 1254, "bay": 1255, "dlrs": 1256, "date": 1257, "letter": 1258, "1992": 1259, "wide": 1260, "effect": 1261, "charged": 1262, "29": 1263, "phone": 1264, "figure": 1265, "attempt": 1266, "claims": 1267, "below": 1268, "profit": 1269, "200": 1270, "industrial": 1271, "zealand": 1272, "estimated": 1273, "traditional": 1274, "size": 1275, "practice": 1276, "cars": 1277, "double": 1278, "2013": 1279, "pass": 1280, "hands": 1281, "professor": 1282, "student": 1283, "concerns": 1284, "refused": 1285, "sector": 1286, "review": 1287, "homes": 1288, "disease": 1289, "kept": 1290, "terrorism": 1291, "online": 1292, "speech": 1293, "peter": 1294, "culture": 1295, "reform": 1296, "founded": 1297, "ordered": 1298, "successful": 1299, "arms": 1300, "charles": 1301, "conflict": 1302, "limited": 1303, "material": 1304, "trip": 1305, "property": 1306, "paper": 1307, "threat": 1308, "seeking": 1309, "concern": 1310, "confirmed": 1311, "1991": 1312, "plane": 1313, "route": 1314, "completed": 1315, "jewish": 1316, "williams": 1317, "someone": 1318, "hill": 1319, "comment": 1320, "numbers": 1321, "ireland": 1322, "taliban": 1323, "huge": 1324, "johnson": 1325, "mayor": 1326, "husband": 1327, "\u2014": 1328, "mass": 1329, "lines": 1330, "premier": 1331, "soviet": 1332, "cover": 1333, "couple": 1334, "positive": 1335, "complete": 1336, "non": 1337, "republicans": 1338, "mail": 1339, "crime": 1340, "moscow": 1341, "brazil": 1342, "0": 1343, "dr.": 1344, "kilometers": 1345, "stand": 1346, "formed": 1347, "seems": 1348, "felt": 1349, "separate": 1350, "amid": 1351, "stadium": 1352, "singapore": 1353, "speaking": 1354, "hopes": 1355, "leadership": 1356, "emergency": 1357, "declined": 1358, "treatment": 1359, "cabinet": 1360, "tell": 1361, "straight": 1362, "tokyo": 1363, "winner": 1364, "ban": 1365, "session": 1366, "serve": 1367, "progress": 1368, "wo": 1369, "ship": 1370, "projects": 1371, "independence": 1372, "appointed": 1373, "words": 1374, "recorded": 1375, "terrorist": 1376, "christian": 1377, "politics": 1378, "studies": 1379, "sense": 1380, "plays": 1381, "militants": 1382, "holding": 1383, "500": 1384, "regular": 1385, "required": 1386, "lawyer": 1387, "word": 1388, "debt": 1389, "guard": 1390, "wounded": 1391, "candidates": 1392, "assembly": 1393, "expressed": 1394, "character": 1395, "pro": 1396, "fuel": 1397, "martin": 1398, "supreme": 1399, "broke": 1400, "ministers": 1401, "everyone": 1402, "actually": 1403, "equipment": 1404, "additional": 1405, "sept.": 1406, "denied": 1407, "\u201c": 1408, "friend": 1409, "features": 1410, "levels": 1411, "approved": 1412, "greater": 1413, "port": 1414, "ethnic": 1415, "status": 1416, "primary": 1417, "amount": 1418, "\u201d": 1419, "ways": 1420, "ran": 1421, "debate": 1422, "model": 1423, "decades": 1424, "places": 1425, "individual": 1426, "festival": 1427, "previously": 1428, "join": 1429, "w.": 1430, "insurance": 1431, "goes": 1432, "impact": 1433, "urged": 1434, "heard": 1435, "placed": 1436, "centre": 1437, "illegal": 1438, "fired": 1439, "indonesia": 1440, "damage": 1441, "responsible": 1442, "message": 1443, "baseball": 1444, "ties": 1445, "true": 1446, "originally": 1447, "challenge": 1448, "prevent": 1449, "filed": 1450, "captain": 1451, "entire": 1452, "supporters": 1453, "blood": 1454, "1990": 1455, "territory": 1456, "housing": 1457, "valley": 1458, "product": 1459, "conservative": 1460, "van": 1461, "earnings": 1462, "proposal": 1463, "protection": 1464, "read": 1465, "foundation": 1466, "el": 1467, "search": 1468, "names": 1469, "train": 1470, "discuss": 1471, "perhaps": 1472, "journal": 1473, "raise": 1474, "murder": 1475, "address": 1476, "operating": 1477, "olympics": 1478, "deep": 1479, "settlement": 1480, "simply": 1481, "nearby": 1482, "relationship": 1483, "cash": 1484, "alone": 1485, "hamas": 1486, "laws": 1487, "target": 1488, "analyst": 1489, "buildings": 1490, "newspapers": 1491, "lack": 1492, "consumer": 1493, "direct": 1494, "twice": 1495, "self": 1496, "beach": 1497, "zone": 1498, "songs": 1499, "scene": 1500, "communist": 1501, "afternoon": 1502, "units": 1503, "necessary": 1504, "navy": 1505, "quality": 1506, "sound": 1507, "protect": 1508, "spring": 1509, "missing": 1510, "criminal": 1511, "speed": 1512, "confidence": 1513, "selling": 1514, "beyond": 1515, "software": 1516, "democracy": 1517, "francisco": 1518, "section": 1519, "matches": 1520, "basis": 1521, "knew": 1522, "suicide": 1523, "resolution": 1524, "calling": 1525, "remaining": 1526, "gone": 1527, "powerful": 1528, "losing": 1529, "account": 1530, "votes": 1531, "georgia": 1532, "god": 1533, "s": 1534, "commander": 1535, "euro": 1536, "rising": 1537, "catholic": 1538, "opportunity": 1539, "resources": 1540, "writer": 1541, "awards": 1542, "expect": 1543, "anyone": 1544, "send": 1545, "active": 1546, "claim": 1547, "suffered": 1548, "alleged": 1549, "alliance": 1550, "host": 1551, "declared": 1552, "injury": 1553, "type": 1554, "planning": 1555, "b": 1556, "environment": 1557, "sites": 1558, "protest": 1559, "drop": 1560, "suggested": 1561, "stories": 1562, "sale": 1563, "headquarters": 1564, "rebel": 1565, "avoid": 1566, "improve": 1567, "consider": 1568, "stars": 1569, "citizens": 1570, "attended": 1571, "currency": 1572, "generally": 1573, "appeal": 1574, "older": 1575, "vietnam": 1576, "lived": 1577, "seats": 1578, "happened": 1579, "thus": 1580, "incident": 1581, "ap": 1582, "floor": 1583, "largely": 1584, "x": 1585, "developing": 1586, "approach": 1587, "films": 1588, "mike": 1589, "historic": 1590, "businesses": 1591, "era": 1592, "gained": 1593, "bit": 1594, "tough": 1595, "traffic": 1596, "inflation": 1597, "egypt": 1598, "telephone": 1599, "moment": 1600, "winter": 1601, "suspected": 1602, "drugs": 1603, "debut": 1604, "fast": 1605, "boy": 1606, "worst": 1607, "km": 1608, "railway": 1609, "arrest": 1610, "mountain": 1611, "store": 1612, "famous": 1613, "tom": 1614, "patients": 1615, "70": 1616, "championships": 1617, "reserve": 1618, "carry": 1619, "weather": 1620, "thailand": 1621, "greek": 1622, "concerned": 1623, "finish": 1624, "command": 1625, "critical": 1626, "hot": 1627, "lebanon": 1628, "channel": 1629, "census": 1630, "houses": 1631, "female": 1632, "seat": 1633, "vehicles": 1634, "spread": 1635, "aimed": 1636, "freedom": 1637, "medal": 1638, "saddam": 1639, "losses": 1640, "bridge": 1641, "representatives": 1642, "saudi": 1643, "co": 1644, "80": 1645, "supply": 1646, "cancer": 1647, "turkish": 1648, "writing": 1649, "appear": 1650, "revenue": 1651, "decade": 1652, "receive": 1653, "score": 1654, "fear": 1655, "securities": 1656, "ability": 1657, "appears": 1658, "crimes": 1659, "retired": 1660, "customers": 1661, "sun": 1662, "becoming": 1663, "champions": 1664, "gulf": 1665, "gets": 1666, "virginia": 1667, "corporate": 1668, "introduced": 1669, "academy": 1670, "particular": 1671, "survey": 1672, "easy": 1673, "mainly": 1674, "choice": 1675, "mind": 1676, "hearing": 1677, "35": 1678, "add": 1679, "reduce": 1680, "directed": 1681, "replaced": 1682, "native": 1683, "assistant": 1684, "arts": 1685, "seconds": 1686, "crowd": 1687, "complex": 1688, "quite": 1689, "poland": 1690, "entered": 1691, "dutch": 1692, "responsibility": 1693, "crew": 1694, "fine": 1695, "pounds": 1696, "environmental": 1697, "subject": 1698, "organizations": 1699, "jersey": 1700, "kosovo": 1701, "mean": 1702, "serving": 1703, "cultural": 1704, "ten": 1705, "seemed": 1706, "draw": 1707, "bus": 1708, "yards": 1709, "cuts": 1710, "produce": 1711, "ask": 1712, "voice": 1713, "degree": 1714, "author": 1715, "watch": 1716, "lawyers": 1717, "ice": 1718, "legislation": 1719, "collection": 1720, "presence": 1721, "shown": 1722, "listed": 1723, "critics": 1724, "rejected": 1725, "else": 1726, "rich": 1727, "offers": 1728, "influence": 1729, "ruled": 1730, "governments": 1731, "stations": 1732, "soccer": 1733, "shooting": 1734, "arafat": 1735, "streets": 1736, "draft": 1737, "evening": 1738, "sex": 1739, "grew": 1740, "bodies": 1741, "policies": 1742, "afghan": 1743, "editor": 1744, "rival": 1745, "nature": 1746, "strategy": 1747, "1989": 1748, "girl": 1749, "jordan": 1750, "happy": 1751, "giant": 1752, "save": 1753, "jackson": 1754, "wing": 1755, "prosecutors": 1756, "identified": 1757, "larger": 1758, "article": 1759, "optional": 1760, "sri": 1761, "seek": 1762, "bombing": 1763, "managed": 1764, "re": 1765, "sought": 1766, "standing": 1767, "doctors": 1768, "measure": 1769, "earned": 1770, "gmt": 1771, "rural": 1772, "fellow": 1773, "sanctions": 1774, "bought": 1775, "smaller": 1776, "contributed": 1777, "owner": 1778, "secret": 1779, "carrying": 1780, "prince": 1781, "treaty": 1782, "launch": 1783, "cast": 1784, "a.m.": 1785, "highly": 1786, "civilians": 1787, "basketball": 1788, "performed": 1789, "develop": 1790, "fair": 1791, "interior": 1792, "henry": 1793, "lawmakers": 1794, "prepared": 1795, "malaysia": 1796, "wrong": 1797, "tests": 1798, "widely": 1799, "serb": 1800, "table": 1801, "bureau": 1802, "looked": 1803, "spokeswoman": 1804, "committed": 1805, "rally": 1806, "supported": 1807, "ambassador": 1808, "spoke": 1809, "ensure": 1810, "towards": 1811, "note": 1812, "kids": 1813, "headed": 1814, "documents": 1815, "follow": 1816, "bosnia": 1817, "rice": 1818, "super": 1819, "45": 1820, "stopped": 1821, "carolina": 1822, "directly": 1823, "initial": 1824, "relief": 1825, "yuan": 1826, "continues": 1827, "earth": 1828, "gives": 1829, "activity": 1830, "polls": 1831, "bc": 1832, "louis": 1833, "corruption": 1834, "picture": 1835, "storm": 1836, "backed": 1837, "irish": 1838, "interests": 1839, "refugees": 1840, "defeat": 1841, "sen.": 1842, "islands": 1843, "initially": 1844, "spot": 1845, "bond": 1846, "embassy": 1847, "agencies": 1848, "swiss": 1849, "request": 1850, "standards": 1851, "estate": 1852, "trust": 1853, "ceremony": 1854, "300": 1855, "guy": 1856, "fully": 1857, "occurred": 1858, "kingdom": 1859, "shortly": 1860, "iranian": 1861, "bob": 1862, "accept": 1863, "c": 1864, "diplomatic": 1865, "cold": 1866, "signs": 1867, "facilities": 1868, "struck": 1869, "discovered": 1870, "contact": 1871, "regime": 1872, "airlines": 1873, "1,000": 1874, "youth": 1875, "safe": 1876, "penalty": 1877, "transport": 1878, "follows": 1879, "marriage": 1880, "maybe": 1881, "appearance": 1882, "highway": 1883, "millions": 1884, "gain": 1885, "90": 1886, "poll": 1887, "door": 1888, "threatened": 1889, "wins": 1890, "silver": 1891, "passengers": 1892, "scott": 1893, "rescue": 1894, "lose": 1895, "apparently": 1896, "exports": 1897, "showing": 1898, "failure": 1899, "increasing": 1900, "talking": 1901, "specific": 1902, "fresh": 1903, "card": 1904, "sixth": 1905, "understand": 1906, "vehicle": 1907, "panel": 1908, "latin": 1909, "refer": 1910, "r": 1911, "items": 1912, "benefits": 1913, "seem": 1914, "partner": 1915, "kill": 1916, "communications": 1917, "broadcast": 1918, "faces": 1919, "protests": 1920, "caught": 1921, "pretty": 1922, "presented": 1923, "setting": 1924, "driver": 1925, "steve": 1926, "happen": 1927, "capacity": 1928, "fed": 1929, "box": 1930, "65": 1931, "stores": 1932, "deaths": 1933, "davis": 1934, "sport": 1935, "prize": 1936, "boost": 1937, "producer": 1938, "comments": 1939, "goods": 1940, "ford": 1941, "episode": 1942, "decline": 1943, "immediate": 1944, "ending": 1945, "girls": 1946, "bonds": 1947, "climate": 1948, "orders": 1949, "destroyed": 1950, "awarded": 1951, "provides": 1952, "defeated": 1953, "bosnian": 1954, "brothers": 1955, "roman": 1956, "via": 1957, "conducted": 1958, "image": 1959, "accident": 1960, "criticism": 1961, "mary": 1962, "block": 1963, "c.": 1964, "heat": 1965, "push": 1966, "agent": 1967, "d": 1968, "joseph": 1969, "actions": 1970, "massive": 1971, "structure": 1972, "normal": 1973, "terror": 1974, "warning": 1975, "worldwide": 1976, "advanced": 1977, "featured": 1978, "advantage": 1979, "convention": 1980, "southeast": 1981, "plants": 1982, "respect": 1983, "joe": 1984, "positions": 1985, "approval": 1986, "heads": 1987, "farm": 1988, "pennsylvania": 1989, "1988": 1990, "bowl": 1991, "ohio": 1992, "m": 1993, "meetings": 1994, "mr.": 1995, "prior": 1996, "reasons": 1997, "houston": 1998, "novel": 1999, "cox": 2000, "ones": 2001, "assets": 2002, "sister": 2003, "extra": 2004, "crash": 2005, "voted": 2006, "basic": 2007, "slightly": 2008, "recovery": 2009, "assistance": 2010, "steps": 2011, "covered": 2012, "jerusalem": 2013, "studio": 2014, "jim": 2015, "controlled": 2016, "kim": 2017, "actor": 2018, "gun": 2019, "meters": 2020, "intended": 2021, "linked": 2022, "allowing": 2023, "offensive": 2024, "spend": 2025, "technical": 2026, "euros": 2027, "eds": 2028, "numerous": 2029, "loans": 2030, "driving": 2031, "certainly": 2032, "institutions": 2033, "consumers": 2034, "syria": 2035, "opposed": 2036, "effective": 2037, "sweden": 2038, "argentina": 2039, "holds": 2040, "promised": 2041, "hits": 2042, "representative": 2043, "location": 2044, "entertainment": 2045, "uk": 2046, "feature": 2047, "advance": 2048, "slow": 2049, "acting": 2050, "individuals": 2051, "audience": 2052, "captured": 2053, "uses": 2054, "attend": 2055, "clearly": 2056, "faced": 2057, "microsoft": 2058, "mccain": 2059, "queen": 2060, "forest": 2061, "races": 2062, "tony": 2063, "generation": 2064, "pick": 2065, "providing": 2066, "journalists": 2067, "dozen": 2068, "bar": 2069, "frank": 2070, "overseas": 2071, "volume": 2072, "federation": 2073, "dispute": 2074, "personnel": 2075, "combat": 2076, "except": 2077, "combined": 2078, "missile": 2079, "j.": 2080, "golf": 2081, "doctor": 2082, "package": 2083, "admitted": 2084, "affected": 2085, "extended": 2086, "offices": 2087, "hurt": 2088, "announcement": 2089, "eye": 2090, "injuries": 2091, "minor": 2092, "background": 2093, "nor": 2094, "facing": 2095, "deficit": 2096, "stood": 2097, "fort": 2098, "decide": 2099, "engine": 2100, "artists": 2101, "chris": 2102, "agents": 2103, "civilian": 2104, "meant": 2105, "fox": 2106, "greece": 2107, "mexican": 2108, "represented": 2109, "waiting": 2110, "offering": 2111, "organized": 2112, "increasingly": 2113, "cell": 2114, "effects": 2115, "helping": 2116, "accepted": 2117, "seasons": 2118, "executives": 2119, "fish": 2120, "scale": 2121, "boys": 2122, "ali": 2123, "solution": 2124, "none": 2125, "prisoners": 2126, "approximately": 2127, "banking": 2128, "taxes": 2129, "visited": 2130, "artist": 2131, "missed": 2132, "unless": 2133, "a.": 2134, "convicted": 2135, "philippines": 2136, "agree": 2137, "strip": 2138, "parliamentary": 2139, "tennis": 2140, "voting": 2141, "notes": 2142, "attacked": 2143, "adds": 2144, "scoring": 2145, "looks": 2146, "simple": 2147, "musical": 2148, "foot": 2149, "digital": 2150, "gains": 2151, "1980s": 2152, "characters": 2153, "scientists": 2154, "stone": 2155, "miami": 2156, "reduced": 2157, "raising": 2158, "t": 2159, "steel": 2160, "benefit": 2161, "cricket": 2162, "powers": 2163, "promote": 2164, "variety": 2165, "opinion": 2166, "fears": 2167, "answer": 2168, "internal": 2169, "task": 2170, "massachusetts": 2171, "liberal": 2172, "guilty": 2173, "strength": 2174, "possibility": 2175, "materials": 2176, "determined": 2177, "onto": 2178, "christmas": 2179, "jack": 2180, "adopted": 2181, "gore": 2182, "physical": 2183, "page": 2184, "reading": 2185, "allies": 2186, "oct.": 2187, "maintain": 2188, "accounts": 2189, "partners": 2190, "direction": 2191, "cuba": 2192, "buying": 2193, "trouble": 2194, "mixed": 2195, "allegations": 2196, "xinhua": 2197, "knows": 2198, "speak": 2199, "leaves": 2200, "philadelphia": 2201, "defence": 2202, "arizona": 2203, "divided": 2204, "shanghai": 2205, "innings": 2206, "congressional": 2207, "willing": 2208, "dozens": 2209, "edge": 2210, "windows": 2211, "firms": 2212, "senator": 2213, "miss": 2214, "completely": 2215, "pope": 2216, "farmers": 2217, "upper": 2218, "plot": 2219, "putting": 2220, "sexual": 2221, "regions": 2222, "relatively": 2223, "dec.": 2224, "mid": 2225, "singer": 2226, "urban": 2227, "owners": 2228, "library": 2229, "jr.": 2230, "leg": 2231, "baby": 2232, "communities": 2233, "northwest": 2234, "finals": 2235, "jan.": 2236, "dark": 2237, "netherlands": 2238, "aids": 2239, "vs.": 2240, "crude": 2241, "neither": 2242, "profits": 2243, "pulled": 2244, "historical": 2245, "32": 2246, "returning": 2247, "theater": 2248, "removed": 2249, "commissioner": 2250, "eyes": 2251, "immigration": 2252, "marketing": 2253, "michigan": 2254, "investigators": 2255, "1990s": 2256, "reforms": 2257, "plus": 2258, "fought": 2259, "kansas": 2260, "dance": 2261, "suspended": 2262, "racing": 2263, "loan": 2264, "continuing": 2265, "marine": 2266, "heavily": 2267, "transportation": 2268, "junior": 2269, "funding": 2270, "hear": 2271, "learned": 2272, "permanent": 2273, "grow": 2274, "keeping": 2275, "begins": 2276, "1986": 2277, "thai": 2278, "demands": 2279, "code": 2280, "believes": 2281, "unable": 2282, "surface": 2283, "guys": 2284, "legislative": 2285, "supplies": 2286, "serbs": 2287, "split": 2288, "jail": 2289, "hollywood": 2290, "chemical": 2291, "dangerous": 2292, "flights": 2293, "poverty": 2294, "agriculture": 2295, "distance": 2296, "kennedy": 2297, "rain": 2298, "prominent": 2299, "finding": 2300, "meaning": 2301, "commerce": 2302, "sets": 2303, "weekly": 2304, "bin": 2305, "nigeria": 2306, "row": 2307, "fields": 2308, "airline": 2309, "visitors": 2310, "switzerland": 2311, "czech": 2312, "stated": 2313, "theory": 2314, "hussein": 2315, "shots": 2316, "therefore": 2317, "singles": 2318, "closing": 2319, "views": 2320, "broken": 2321, "enter": 2322, "male": 2323, "require": 2324, "400": 2325, "coverage": 2326, "squad": 2327, "1987": 2328, "pakistani": 2329, "suspects": 2330, "falling": 2331, "holiday": 2332, "difference": 2333, "master": 2334, "focused": 2335, "existing": 2336, "criticized": 2337, "improved": 2338, "ships": 2339, "flying": 2340, "abu": 2341, "minority": 2342, "nov.": 2343, "decisions": 2344, "lies": 2345, "expansion": 2346, "fighters": 2347, "rare": 2348, "anniversary": 2349, "medicine": 2350, "stability": 2351, "administrative": 2352, "atlantic": 2353, "hockey": 2354, "blamed": 2355, "blair": 2356, "die": 2357, "machine": 2358, "ancient": 2359, "insisted": 2360, "fly": 2361, "jose": 2362, "politicians": 2363, "grant": 2364, "piece": 2365, "creating": 2366, "ranked": 2367, "learn": 2368, "detroit": 2369, "lord": 2370, "electric": 2371, "mobile": 2372, "younger": 2373, "involving": 2374, "check": 2375, "links": 2376, "boat": 2377, "cable": 2378, "alexander": 2379, "marked": 2380, "statistics": 2381, "wild": 2382, "starts": 2383, "honor": 2384, "walk": 2385, "closer": 2386, "determine": 2387, "stake": 2388, "bottom": 2389, "leads": 2390, "officially": 2391, "classic": 2392, "jean": 2393, "bringing": 2394, "disaster": 2395, "usa": 2396, "transfer": 2397, "mine": 2398, "argued": 2399, "closely": 2400, "neighborhood": 2401, "delegation": 2402, "reaching": 2403, "v": 2404, "strategic": 2405, "scotland": 2406, "easily": 2407, "pace": 2408, "treasury": 2409, "golden": 2410, "urgent": 2411, "thinking": 2412, "forms": 2413, "zimbabwe": 2414, "allows": 2415, "jury": 2416, "drew": 2417, "colorado": 2418, "fbi": 2419, "seventh": 2420, "explosion": 2421, "sentence": 2422, "fiscal": 2423, "gay": 2424, "witnesses": 2425, "blast": 2426, "metal": 2427, "count": 2428, "ukraine": 2429, "animals": 2430, "clean": 2431, "write": 2432, "contains": 2433, "egyptian": 2434, "expectations": 2435, "seized": 2436, "courts": 2437, "1984": 2438, "qaida": 2439, "scientific": 2440, "ends": 2441, "abuse": 2442, "selected": 2443, "attempts": 2444, "handed": 2445, "revealed": 2446, "serbia": 2447, "hoped": 2448, "tech": 2449, "branch": 2450, "replace": 2451, "miller": 2452, "speaker": 2453, "1980": 2454, "facility": 2455, "visiting": 2456, "percentage": 2457, "tourism": 2458, "movies": 2459, "lanka": 2460, "brief": 2461, "becomes": 2462, "clubs": 2463, "chen": 2464, "sydney": 2465, "columbia": 2466, "export": 2467, "surgery": 2468, "dialogue": 2469, "consecutive": 2470, "madrid": 2471, "wait": 2472, "analysis": 2473, "tons": 2474, "municipality": 2475, "referred": 2476, "tracks": 2477, "moves": 2478, "muslims": 2479, "unemployment": 2480, "soldier": 2481, "engineering": 2482, "provincial": 2483, "towns": 2484, "taylor": 2485, "wind": 2486, "color": 2487, "alternative": 2488, "knowledge": 2489, "pictures": 2490, "screen": 2491, "edition": 2492, "toll": 2493, "retirement": 2494, "1985": 2495, "theatre": 2496, "clients": 2497, "pilot": 2498, "berlin": 2499, "enforcement": 2500, "commitment": 2501, "purchase": 2502, "newly": 2503, "dow": 2504, "electronic": 2505, "howard": 2506, "woods": 2507, "suspect": 2508, "tied": 2509, "wales": 2510, "avenue": 2511, "abroad": 2512, "teacher": 2513, "limit": 2514, "balance": 2515, "seriously": 2516, "opponents": 2517, "feeling": 2518, "detained": 2519, "memorial": 2520, "protesters": 2521, "downtown": 2522, "presidency": 2523, "banned": 2524, "revolution": 2525, "toronto": 2526, "distribution": 2527, "violent": 2528, "picked": 2529, "brand": 2530, "turning": 2531, "reality": 2532, "palace": 2533, "supporting": 2534, "fashion": 2535, "suit": 2536, "acts": 2537, "ms.": 2538, "roads": 2539, "connection": 2540, "broad": 2541, "interested": 2542, "considering": 2543, "favor": 2544, "mainland": 2545, "severe": 2546, "150": 2547, "sharon": 2548, "acknowledged": 2549, "m.": 2550, "restaurant": 2551, "empire": 2552, "advertising": 2553, "campus": 2554, "weight": 2555, "seattle": 2556, "website": 2557, "referring": 2558, "remarks": 2559, "s.": 2560, "ocean": 2561, "teachers": 2562, "negative": 2563, "pop": 2564, "doubt": 2565, "granted": 2566, "friendly": 2567, "reportedly": 2568, "pair": 2569, "venture": 2570, "drawn": 2571, "myanmar": 2572, "forum": 2573, "testing": 2574, "truck": 2575, "33": 2576, "stands": 2577, "cutting": 2578, "sentenced": 2579, "1970s": 2580, "shiite": 2581, "quick": 2582, "marks": 2583, "veteran": 2584, "duty": 2585, "mile": 2586, "everybody": 2587, "daniel": 2588, "users": 2589, "possibly": 2590, "villages": 2591, "northeast": 2592, "democrat": 2593, "anonymity": 2594, "posted": 2595, "titles": 2596, "immigrants": 2597, "sort": 2598, "studied": 2599, "traded": 2600, "writers": 2601, "1979": 2602, "corner": 2603, "importance": 2604, "greatest": 2605, "10,000": 2606, "birth": 2607, "industries": 2608, "overnight": 2609, "temple": 2610, "ex": 2611, "auto": 2612, "polish": 2613, "reaction": 2614, "perfect": 2615, "sudan": 2616, "establish": 2617, "rome": 2618, "asking": 2619, "allegedly": 2620, "core": 2621, "elements": 2622, "36": 2623, "lewis": 2624, "falls": 2625, "express": 2626, "conduct": 2627, "manufacturing": 2628, "activists": 2629, "constitutional": 2630, "andrew": 2631, "bird": 2632, "unlike": 2633, "researchers": 2634, "forecast": 2635, "electricity": 2636, "garden": 2637, "indicated": 2638, "1/2": 2639, "austria": 2640, "watching": 2641, "snow": 2642, "pushed": 2643, "elsewhere": 2644, "retail": 2645, "1983": 2646, "arm": 2647, "repeatedly": 2648, "suffering": 2649, "invasion": 2650, "struggle": 2651, "nfl": 2652, "length": 2653, "tree": 2654, "flu": 2655, "indonesian": 2656, "75": 2657, "schedule": 2658, "wilson": 2659, "seeing": 2660, "surprise": 2661, "stephen": 2662, "ben": 2663, "sharp": 2664, "resistance": 2665, "targets": 2666, "secure": 2667, "tie": 2668, "santa": 2669, "photos": 2670, "kenya": 2671, "discussed": 2672, "letters": 2673, "scandal": 2674, "creation": 2675, "delay": 2676, "holy": 2677, "operated": 2678, "sending": 2679, "corporation": 2680, "typically": 2681, "founder": 2682, "recording": 2683, "whatever": 2684, "1982": 2685, "wave": 2686, "households": 2687, "brazilian": 2688, "dominated": 2689, "weak": 2690, "dallas": 2691, "drama": 2692, "1st": 2693, "animal": 2694, "destruction": 2695, "st": 2696, "tourists": 2697, "aug.": 2698, "sir": 2699, "models": 2700, "edward": 2701, "contracts": 2702, "filled": 2703, "li": 2704, "jews": 2705, "favorite": 2706, "rugby": 2707, "extremely": 2708, "paying": 2709, "hoping": 2710, "memory": 2711, "terrorists": 2712, "treated": 2713, "faith": 2714, "remember": 2715, "shut": 2716, "humanitarian": 2717, "hurricane": 2718, "shared": 2719, "ideas": 2720, "registered": 2721, "gen.": 2722, "surrounding": 2723, "formal": 2724, "apart": 2725, "factory": 2726, "putin": 2727, "assault": 2728, "eighth": 2729, "defending": 2730, "damaged": 2731, "fled": 2732, "accord": 2733, "prosecutor": 2734, "fraud": 2735, "southwest": 2736, "maker": 2737, "differences": 2738, "cited": 2739, "virus": 2740, "learning": 2741, "powell": 2742, "entry": 2743, "centers": 2744, "truth": 2745, "receiving": 2746, "indeed": 2747, "represents": 2748, "#": 2749, "proved": 2750, "otherwise": 2751, "delivered": 2752, "wood": 2753, "mountains": 2754, "pieces": 2755, "output": 2756, "pentagon": 2757, "wearing": 2758, "saint": 2759, "wine": 2760, "chances": 2761, "34": 2762, "delivery": 2763, "colombia": 2764, "demanded": 2765, "2nd": 2766, ".....": 2767, "content": 2768, "diego": 2769, "rep.": 2770, "worse": 2771, "yes": 2772, "strongly": 2773, "cells": 2774, "feb.": 2775, "scores": 2776, "milan": 2777, "planes": 2778, "arabia": 2779, "options": 2780, "acquired": 2781, "controversial": 2782, "notable": 2783, "imposed": 2784, "militant": 2785, "expand": 2786, "mount": 2787, "collapse": 2788, "brian": 2789, "passenger": 2790, "lady": 2791, "swedish": 2792, "judges": 2793, "minnesota": 2794, "begun": 2795, "exactly": 2796, "compete": 2797, "membership": 2798, "electoral": 2799, "purpose": 2800, "multiple": 2801, "computers": 2802, "changing": 2803, "agenda": 2804, "satellite": 2805, "resort": 2806, "chosen": 2807, "flag": 2808, "nba": 2809, "naval": 2810, "passing": 2811, "44": 2812, "trim": 2813, "peaceful": 2814, "academic": 2815, "trees": 2816, "networks": 2817, "path": 2818, "norway": 2819, "defensive": 2820, "telling": 2821, "motor": 2822, "[": 2823, "returns": 2824, "politician": 2825, "opportunities": 2826, "prove": 2827, "del": 2828, "text": 2829, "religion": 2830, "primarily": 2831, "opera": 2832, "grade": 2833, "serves": 2834, "citing": 2835, "tradition": 2836, "supposed": 2837, "patrick": 2838, "beating": 2839, "corps": 2840, "comedy": 2841, "understanding": 2842, "yellow": 2843, "kevin": 2844, "settled": 2845, "grown": 2846, "glass": 2847, "philippine": 2848, "croatia": 2849, "------": 2850, "strikes": 2851, "expanded": 2852, "chain": 2853, "file": 2854, "shop": 2855, "agricultural": 2856, "yesterday": 2857, "link": 2858, "dealers": 2859, "invited": 2860, "recognized": 2861, "le": 2862, "lebanese": 2863, "districts": 2864, "causing": 2865, "frequently": 2866, "horse": 2867, "involvement": 2868, "dismissed": 2869, "expects": 2870, "threats": 2871, "bishop": 2872, "display": 2873, "achieve": 2874, "types": 2875, "represent": 2876, "fleet": 2877, "waters": 2878, "manchester": 2879, "buried": 2880, "document": 2881, "6-3": 2882, "partnership": 2883, "illinois": 2884, "guns": 2885, "estimates": 2886, "initiative": 2887, "updates": 2888, "bills": 2889, "actress": 2890, "category": 2891, "crucial": 2892, "driven": 2893, "concluded": 2894, "dream": 2895, "values": 2896, "giants": 2897, "1981": 2898, "abbas": 2899, "lay": 2900, "pain": 2901, "bilateral": 2902, "relatives": 2903, "yeltsin": 2904, "fun": 2905, "iron": 2906, "gm": 2907, "neighboring": 2908, "ultimately": 2909, "applied": 2910, "netanyahu": 2911, "sons": 2912, "bell": 2913, "programme": 2914, "coup": 2915, "nationwide": 2916, "bangladesh": 2917, "laden": 2918, "turns": 2919, "6-4": 2920, "expensive": 2921, "legislature": 2922, "breaking": 2923, "hole": 2924, "contained": 2925, "dog": 2926, "cards": 2927, "enemy": 2928, "appeals": 2929, "ring": 2930, "yugoslavia": 2931, "kerry": 2932, "pull": 2933, "signing": 2934, "tower": 2935, "option": 2936, "expert": 2937, "herself": 2938, "portion": 2939, "deals": 2940, "pre": 2941, "competitive": 2942, "spirit": 2943, "laid": 2944, "winners": 2945, "gathered": 2946, "bombings": 2947, "stressed": 2948, "unknown": 2949, "contest": 2950, "infrastructure": 2951, "manhattan": 2952, "phase": 2953, "1972": 2954, "brain": 2955, "ad": 2956, "proposals": 2957, "exercise": 2958, "38": 2959, "behavior": 2960, "labour": 2961, "worried": 2962, "antonio": 2963, "maximum": 2964, "principal": 2965, "tehran": 2966, "requires": 2967, "escape": 2968, "tells": 2969, "aside": 2970, "1975": 2971, "1974": 2972, "20th": 2973, "monetary": 2974, "belgium": 2975, "1976": 2976, "alive": 2977, "reference": 2978, "recession": 2979, "publicly": 2980, "flow": 2981, "salt": 2982, "flat": 2983, "theme": 2984, "khan": 2985, "concept": 2986, "statements": 2987, "borders": 2988, "1960s": 2989, "widespread": 2990, "37": 2991, "township": 2992, "unlikely": 2993, "stronger": 2994, "sitting": 2995, "apartment": 2996, "respectively": 2997, "48": 2998, "employment": 2999, "challenges": 3000, "occupied": 3001, "mm": 3002, "predicted": 3003, "identity": 3004, "pledged": 3005, "unique": 3006, "label": 3007, "choose": 3008, "pointed": 3009, "portugal": 3010, "1978": 3011, "1967": 3012, "shopping": 3013, "ray": 3014, "israelis": 3015, "athletes": 3016, "hair": 3017, "confident": 3018, "rivals": 3019, "dan": 3020, "welfare": 3021, "degrees": 3022, "achieved": 3023, "equal": 3024, "benchmark": 3025, "household": 3026, "withdrawal": 3027, "remove": 3028, "walked": 3029, "shape": 3030, "concert": 3031, "2,000": 3032, "appearances": 3033, "rocket": 3034, "lawsuit": 3035, "circuit": 3036, "survived": 3037, "reporter": 3038, "19th": 3039, "emerging": 3040, "discussions": 3041, "mentioned": 3042, "bronze": 3043, "ltd.": 3044, "bear": 3045, "mutual": 3046, "factor": 3047, "struggling": 3048, "venezuela": 3049, "wake": 3050, "solid": 3051, "danger": 3052, "motion": 3053, "increases": 3054, "100,000": 3055, "hired": 3056, "writes": 3057, "ninth": 3058, "milosevic": 3059, "hills": 3060, "platform": 3061, "iii": 3062, "images": 3063, "resume": 3064, "dole": 3065, "transferred": 3066, "alongside": 3067, "55": 3068, "drivers": 3069, "resulted": 3070, "\u2019": 3071, "matters": 3072, "diplomats": 3073, "e.": 3074, "yankees": 3075, "castle": 3076, "references": 3077, "median": 3078, "hundred": 3079, "ah": 3080, "futures": 3081, "nice": 3082, "vast": 3083, "bombs": 3084, "municipal": 3085, "abc": 3086, "rail": 3087, "rangers": 3088, "coal": 3089, "islam": 3090, "hospitals": 3091, "bbc": 3092, "participate": 3093, "camps": 3094, "regulations": 3095, "nbc": 3096, "imports": 3097, "pitch": 3098, "chart": 3099, "carlos": 3100, "explained": 3101, "representing": 3102, "en": 3103, "investments": 3104, "aviation": 3105, "jump": 3106, "casualties": 3107, "profile": 3108, "sees": 3109, "exhibition": 3110, "trained": 3111, "bigger": 3112, "payments": 3113, "subsequently": 3114, "peak": 3115, "clashes": 3116, "earthquake": 3117, "ill": 3118, "photo": 3119, "crown": 3120, "tensions": 3121, "victim": 3122, "morgan": 3123, "thanks": 3124, "producing": 3125, "journalist": 3126, "wang": 3127, "maintained": 3128, "wars": 3129, "fit": 3130, "temporary": 3131, "deadly": 3132, "perform": 3133, "helicopter": 3134, "formerly": 3135, "watched": 3136, "function": 3137, "vision": 3138, "42": 3139, "resigned": 3140, "hitting": 3141, "skills": 3142, "welcome": 3143, "mohammed": 3144, "classes": 3145, "tim": 3146, "reputation": 3147, "limits": 3148, "producers": 3149, "kuwait": 3150, "recalled": 3151, "fame": 3152, "obtained": 3153, "guards": 3154, "emerged": 3155, "mrs.": 3156, "establishment": 3157, "causes": 3158, "unions": 3159, "referendum": 3160, "catch": 3161, "sit": 3162, "stayed": 3163, "fishing": 3164, "inches": 3165, "1.5": 3166, "latter": 3167, "purchased": 3168,